
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Mac Eve Tools"; ObjectID = "56"; */
"56.title" = "Mac Eve Tools";

/* Class = "NSMenu"; title = "Mac Eve Tools"; ObjectID = "57"; */
"57.title" = "Mac Eve Tools";

/* Class = "NSMenuItem"; title = "About Mac Eve Tools"; ObjectID = "58"; */
"58.title" = "About Mac Eve Tools";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Close";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"75.title" = "Save";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77"; */
"77.title" = "Page Setup...";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Print…";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"80.title" = "Save As…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "NewApplication Help"; ObjectID = "111"; */
"111.title" = "NewApplication Help";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "112"; */
"112.title" = "Revert to Saved";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Mac Eve Tools"; ObjectID = "134"; */
"134.title" = "Hide Mac Eve Tools";

/* Class = "NSMenuItem"; title = "Quit Mac Eve Tools"; ObjectID = "136"; */
"136.title" = "Quit Mac Eve Tools";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copy";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Select All";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cut";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "201"; */
"201.title" = "Check Spelling";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Delete";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Paste";

/* Class = "NSMenuItem"; title = "Show Spelling…"; ObjectID = "204"; */
"204.title" = "Show Spelling…";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Undo";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Find…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Speech";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Redo";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Find";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Check Spelling While Typing";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Find";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "View";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"297.title" = "Show Toolbar";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"298.title" = "Customize Toolbar…";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Substitutions";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Smart Links";

/* Class = "NSWindow"; title = "Mac Eve Tools"; ObjectID = "371"; */
"371.title" = "Mac Eve Tools";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "523"; */
"523.title" = "OtherViews";

/* Class = "NSToolbarItem"; label = "Characters"; ObjectID = "527"; */
"527.label" = "Characters";

/* Class = "NSToolbarItem"; paletteLabel = "Char List"; ObjectID = "527"; */
"527.paletteLabel" = "Char List";

/* Class = "NSToolbarItem"; label = "Reload"; ObjectID = "564"; */
"564.label" = "Reload";

/* Class = "NSToolbarItem"; paletteLabel = "Reload"; ObjectID = "564"; */
"564.paletteLabel" = "Reload";

/* Class = "NSPanel"; title = "Notice"; ObjectID = "781"; */
"781.title" = "Notice";

/* Class = "NSTextFieldCell"; title = "You don't appear to have any accounts added"; ObjectID = "784"; */
"784.title" = "You don't appear to have any accounts added";

/* Class = "NSTextFieldCell"; title = "Please go to the preferences pane and add an account"; ObjectID = "786"; */
"786.title" = "Please go to the preferences pane and add an account";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "788"; */
"788.title" = "Close";

/* Class = "NSToolbarItem"; label = "Character Sheet"; ObjectID = "805"; */
"805.label" = "Character Sheet";

/* Class = "NSToolbarItem"; paletteLabel = "Character Sheet"; ObjectID = "805"; */
"805.paletteLabel" = "Character Sheet";

/* Class = "NSToolbarItem"; label = "Skill Planner"; ObjectID = "806"; */
"806.label" = "Skill Planner";

/* Class = "NSToolbarItem"; paletteLabel = "Skill Planner"; ObjectID = "806"; */
"806.paletteLabel" = "Skill Planner";

/* Class = "NSMenuItem"; title = "Check For Updates"; ObjectID = "821"; */
"821.title" = "Check For Updates";

/* Class = "NSMenuItem"; title = "Check for new Database"; ObjectID = "844"; */
"844.title" = "Check for new Database";

/* Class = "NSBox"; title = "Box"; ObjectID = "857"; */
"857.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Tranquility"; ObjectID = "860"; */
"860.title" = "Tranquility";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "868"; */
"868.title" = "Label";

/* Class = "NSToolbarItem"; label = "Characters"; ObjectID = "871"; */
"871.label" = "Characters";

/* Class = "NSToolbarItem"; paletteLabel = "Char Overview"; ObjectID = "871"; */
"871.paletteLabel" = "Char Overview";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "896"; */
"896.title" = "Text Cell";

/* Class = "NSToolbarItem"; label = "Toolbar Item"; ObjectID = "899"; */
"899.label" = "Toolbar Item";

/* Class = "NSToolbarItem"; paletteLabel = "Character Name"; ObjectID = "899"; */
"899.paletteLabel" = "Character Name";
